module.exports = [
        {
            title: '黄鹤楼',
            position: [114.306165, 30.543333],
            address: '蛇山西山坡特1号',
            tel: '027-88875096',
            type: '风景名胜；国家级景点'
        },
        {
            title: '中山公园',
            position: [114.271554, 30.586691],
            address: '解放大道1265号',
            tel: '027-85780746',
            type: '风景名胜；公园广场；公园'
        },
        {
            title: '武汉长江大桥',
            position: [114.287254, 30.550217],
            address: '临江大道19附近',
            tel: 'null',
            type: '风景名胜'
        },
        {
            title: '武汉东湖海洋世界',
            position: [114.413148, 30.548737],
            address: '沿湖大道20号（东湖梨园旁）',
            tel: '027-86776578',
            type: '风景名胜；公园广场；水族馆'
        },
        {
            title: '东湖生态旅游风景区',
            position: [114.375306, 30.567554],
            address: '沿湖大道16号',
            tel: '027-86793760',
            type: '风景名胜；国家级景点'
        },
        {
            title: '武汉海昌极地海洋公园',
            position: [114.277853, 30.664527],
            address: '金银潭大道96号',
            tel: '027-85699999',
            type: '风景名胜；公园广场；水族馆'
        },
        {
            title: '武汉动物园',
            position: [114.245605, 30.545803],
            address: '蛇山西山坡特1号',
            tel: '027-88875096',
            type: '风景名胜'
        },
        {
            title: '古琴台',
            position: [114.263843, 30.554304],
            address: '琴台大道10号',
            tel: '027-84834187',
            type: '风景名胜'
        },
        {
            title: '归元禅寺',
            position: [114.260134, 30.545703],
            address: '归元寺路20号',
            tel: '027-84841434',
            type: '风景名胜；寺庙道观'
        }
];
